export const clientsReviewContent = [
  {
    id: 1,
    name: "Екатерина Вальнова",
    review:
      "Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.",
    img: "/src/shared/assets/img/avatars/1_avatar_ekaterina.png",
  },
  {
    id: 2,
    name: "Евгений Стрыкало",
    review: "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.",
    img: "/src/shared/assets/img/avatars/2_avatar_evgeniy.png",
  },
  {
    id: 3,
    name: "Евгений Стрыкало",
    review: "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.",
    img: "/src/shared/assets/img/avatars/2_avatar_evgeniy.png",
  },
  {
    id: 4,
    name: "Евгений Стрыкало",
    review: "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.",
    img: "/src/shared/assets/img/avatars/2_avatar_evgeniy.png",
  },
  {
    id: 5,
    name: "Евгений Стрыкало",
    review: "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.",
    img: "/src/shared/assets/img/avatars/2_avatar_evgeniy.png",
  },
  {
    id: 6,
    name: "Евгений Стрыкало",
    review: "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.",
    img: "/src/shared/assets/img/avatars/2_avatar_evgeniy.png",
  },
];
